
/* Class = "NSButton"; ibExternalAccessibilityDescription = "riproduci"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "riproduci";

/* Class = "NSTextFieldCell"; title = "Testo intestazione"; ObjectID = "100095"; */
"100095.title" = "Testo intestazione";
